Repository: Sueaty/TennisScoreTracker
Catalog: Localizable.xcstrings
Source language: en
Languages: ko

source: Advantage
ko: 어드밴티지

source: Deuce
ko: 듀스

source: Doubles
ko: 복식

source: restart
ko: 재시작

source: Set-Scoring Options
ko: 점수 산정 방식

source: Singles
ko: 단식

source: Start
ko: 시작

source: Tap
ko: 탭

source: Tiebreak
ko: 타이브레이크

source: undo
ko: 실행취소

source: Winner
ko: 우승
